    </section>
    <footer id="footer" class="footer">
    	<div class="container">
    		<div class="row">
    			<div class="col-md-12">
    				<div class="footer__content">
              <div class="footer__alert mb-3">
                <img src="<?php bloginfo('template_url') ?>/img/warning.svg" alt="Предупреждение">Информация предоставляется исключительно в справочных целях. Не занимайтесь самолечением. При первых признаках заболевания обратитесь к врачу.
              </div>
              <div class="footer__info">
                <div class="footer__sitename">
                  2019 &copy; MedLand
                </div>  
                <div class="pointer" data-toggle="modal" data-target="#confModal">
                  Политика конфиденцильности
                </div>
              </div>
    				</div>
            <div class="footer__timeto">
              Разработка сайта: <a href="https://timeto.top" target="_blank">TimeToTop</a>
            </div>
    			</div>
    		</div>
    	</div>
    </footer>
    <div class="callback__modal">
    <div class="container">
      <div class="row">
        <div class="col-md-12">
          <div class="callback__box">
            <div class="callback__close">
              <img src="<?php bloginfo('template_url') ?>/img/close.svg" alt="" width="25px">
            </div>
            <div class="callback__title">
              Форма заказа
            </div>
            <div class="callback__line"></div>
            <div class="callback__form">
              <?php echo do_shortcode('[contact-form-7 id="8" title="Обратная связь"]') ?>
            </div>
          </div>
        </div>
      </div>
    </div>
  </div>
  <div class="modal__bg"></div>
  <!-- Modal -->
  <div class="modal fade" id="confModal" tabindex="-1" role="dialog" aria-labelledby="confModalLabel" aria-hidden="true">
    <div class="modal-dialog modal-lg" role="document">
      <div class="modal-content">
        <div class="modal-header">
          <h5 class="modal-title" id="exampleModalLabel">Политика конфиденцильности</h5>
          <button type="button" class="close" data-dismiss="modal" aria-label="Close">
            <span aria-hidden="true">&times;</span>
          </button>
        </div>
        <div class="modal-body">
          <b>СОГЛАСИЕ НА ОБРАБОТКУ ПЕРСОНАЛЬНЫХ ДАННЫХ КЛИЕНТОВ - ФИЗИЧЕСКИХ ЛИЦ</b>
          <br><br><b>Физическое лицо, отправляя данные для получения консультации, заключения договора, регистрации на сайте: «Медэкспресс.рус», оставляя заказ или подписываясь на уведомление о новостной рассылки, принимает настоящее Согласие на обработку персональных данных (далее – Согласие). Действуя свободно, своей волей и в своем интересе, а также подтверждая свою дееспособность, Пользователь дает свое согласие ООО &quot;Медэкспресс&quot; (ИНН 6229043100 КПП 622901001 Адрес: 390000, г. Рязань, Первомайский проспект 56, офис 417), на обработку своих персональных данных со следующими условиями: </b>
          <br><br><b>1. Назначение и область действия документа</b>
          <br><br>1.1. &quot;Согласие на обработку персональных данных клиентов - физических лиц (далее – Согласие) определяет позицию и намерения ООО &quot;Медэкспресс&quot; (далее - Общества) в области обработки и защиты персональных данных, с целью соблюдения и защиты прав и свобод каждого человека и, в особенности, права на неприкосновенность частной жизни, личную и семейную тайну, защиту своей чести и доброго имени.
          <br><br>1.2. Согласие неукоснительно исполняется руководителями и работниками всех структурных подразделений и филиалов ООО &quot;Медэкспресс&quot;. Действие Согласия распространяется на все персональные данные субъектов, обрабатываемые в Обществе с применением средств автоматизации и без применения таких средств. 
          <br><br>1.3. К настоящему Согласию имеет доступ любой субъект персональных данных. 
          <br><br><b>2. Определения</b> 
          <br><br>2.1. Персональные данные - любая информация, относящаяся к прямо или косвенно определенному или определяемому физическому лицу (гражданину). Т.е. к такой информации, в частности, можно отнести: ФИО, год, месяц, дата и место рождения, адрес, сведения о семейном, социальном, имущественном положении, сведения об образовании, профессии, доходах, сведения о состоянии здоровья, а также другую информацию. 
          <br><br>2.2. Обработка персональных данных - любое действие (операция) или совокупность действий (операций) с персональными данным, совершаемых с использованием средств автоматизации или без использования таких средств. К таким действиям (операциям) можно отнести: сбор, получение, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных. 
          <br><br><b>3. Согласие дается на обработку следующих персональных данных:</b> 
          <br><br>3.1. Персональные данные, не являющиеся специальными или биометрическими:  
          - Ф.И.О., год, месяц и дата рождения.
          - номера контактных телефонов для связи с Покупателем;
          - адрес проживания, почтовый адрес для получения посылок и другой корреспонденции;
          - адреса электронной̆ почты для отправки информационных и рекламных сообщений о статусе заказа и других новостях.
          <br><br>3.2. Персональные данные являющиеся биометрическими:
          - результаты анализов;
          2.3. Пользовательские данные (сведения о местоположении; тип и версия ОС; тип и версия Браузера; тип устройства и разрешение его экрана; источник откуда пришел на сайт пользователь; с какого сайта или по какой рекламе; язык ОС и Браузера; какие страницы открывает и на какие кнопки нажимает пользователь; ip-адрес.
          <br><br><b>4. Персональные и пользовательские данные не являются общедоступными.</b>
          <br><br><b>5. Цель, основания и действия обработки персональных данных:</b>
          <br><br>5.1. Оказания консультирования; поиск лекарственных средств для необходимого лечения; отправка уведомлений о статусе нахождения лекарственного средства; проведение рекламных и новостных рассылок.
          <br><br>5.2. Основанием для обработки персональных данных является: ст. 24 Конституции Российской Федерации; ст.6 Федерального закона №152-ФЗ «О персональных данных»; Устав ООО &quot;Все о поиске&quot;; настоящее Согласие на обработку персональных данных 
          <br><br>5.3. В ходе обработки с персональными данными будут совершены следующие действия: сбор; запись; систематизация; накопление; хранение; уточнение (обновление, изменение); извлечение; использование; передача (распространение, предоставление, доступ); блокирование; удаление; уничтожение. 
          <br><br>5.4. Персональные данные обрабатываются до отписки физического лица от рекламных и новостных рассылок. Также обработка персональных данных может быть прекращена по запросу субъекта персональных данных. Хранение персональных данных, зафиксированных на бумажных носителях осуществляется согласно Федеральному закону №125-ФЗ «Об архивном деле в Российской Федерации» и иным нормативно правовым актам в области архивного дела и архивного хранения.
          <br><br>5.5. Согласие может быть отозвано субъектом персональных данных или его представителем путем направления письменного заявления ООО &quot;Медэкспресс&quot; или его представителю по фактическому адресу, указанному в начале данного Согласия. 
          <br><br>5.6. В случае отзыва субъектом персональных данных или его представителем согласия на обработку персональных данных ООО &quot;Медэкспресс&quot; вправе продолжить обработку персональных данных без согласия субъекта персональных данных при наличии оснований, указанных в пунктах 2 – 11 части 1 статьи 6, части 2 статьи 10 и части 2 статьи 11 Федерального закона №152-ФЗ «О персональных данных» от 27.07.2006 г.
          <br><br><b>6. Срок действия Согласия</b>
          <br><br>6.1. Настоящее согласие действует все время до момента прекращения обработки персональных данных, указанных в п.5.4. и п.5.5. данного Согласия. Ф.И.О. Смелькина Ольга Львовна

          <br><br>Подпись полностью_____________________________________________________________
          <br><br><b>ОБРАЩАЕМ ВАШЕ ВНИМАНИЕ!</b>
          <br><br>Получить разъяснения по интересующим Вас вопросам обработки Ваших персональных данных, обратившись лично в ООО &quot;Медэкспресс&quot; либо направив официальный запрос по Почте России по адресу: <b>(ИНН 6229043100 КПП 622901001 Адрес: 390000, г. Рязань, Первомайский проспект 56, офис 417)</b>. В случае направления официального запроса в тексте запроса необходимо указать: ФИО; номер основного документа, удостоверяющего личность субъекта персональных данных или его представителя, сведения о дате выдачи указанного документа и выдавшем его органе; сведения, подтверждающие Ваше участие в отношениях с ООО &quot;Медэкспресс&quot; либо сведения, иным способом подтверждающие факт обработки персональных данных ООО &quot;Медэкспресс&quot;; подпись гражданина (или его законного представителя). Если запрос отправляется в электронном виде, то он должен быть оформлен в виде электронного документа и подписан электронной подписью в соответствии с законодательством РФ.
        </div>
      </div>
    </div>
  </div>
    <?php wp_footer(); ?>
</body>
</html>